<?php

return [
    'select_time'   => 'کات هەڵبژێرە',
    'search_here'   => 'لێرە بگەڕێ',
    'empty_options' => 'هەڵبژاردنەکان بەتاڵە',
    'loading'       => 'بارکردن...',
    'date_picker'   => [
        'months'    => ['ڕێبەندان', 'ڕەشەمە', 'نەورۆز', '	گوڵاننەورۆز', 'جۆزەردان', 'پووشپەڕ', 'گەلاوێژ', 'خەرمانان', 'ڕەزبەر', 'گەڵاڕێزان', 'سەرماوەز', 'بەفرانبار'],
        'days'      => ['یەکشەممە', 'دووشەممە', 'سێشەممە', 'چوارشەممە', 'پێنجشەممە', 'هەینی', 'شەممە'],
        'tomorrow'  => 'بەیانی',
        'today'     => 'ئەمڕۆ',
        'yesterday' => 'دوێنێ',
    ],
    'errors' => [
        'title' => '{errors} هەڵە هەیە لەناردنی فۆرمەکەدا',
    ],
];
