<?php

return [
    'select_time'   => 'Изберете време',
    'search_here'   => 'Търсене тук',
    'empty_options' => 'Опциите са празни',
    'loading'       => 'Зареждане...',
    'date_picker'   => [
        'months'    => ['Януари', 'Февруари', 'Март', 'Април', 'Май', 'Юни', 'Юли', 'Август', 'Септември', 'Октомври', 'Ноември', 'Декември'],
        'days'      => ['Нд', 'Пн', 'Вт', 'Ср', 'Чт', 'Пт', 'Сб'],
        'tomorrow'  => 'Утре',
        'today'     => 'Днес',
        'yesterday' => 'Вчера',
    ],
    'errors' => [
        'title' => 'Бяха открити {errors} грешки',
    ],
];
