<?php

return [
    'select_time'   => 'زمان را انتخاب کنید',
    'search_here'   => 'اینجا جستجو کنید',
    'empty_options' => 'بدون گزینه',
    'loading'       => 'بارگذاری...',
    'date_picker'   => [
        'months'    => ['ژانویه', 'فوریه', 'مارس', 'آوریل', 'ماه مه', 'ژوئن', 'جولای', 'اوت', 'سپتامبر', 'اکتبر', 'نوامبر', 'دسامبر'],
        'days'      => ['یکشنبه', 'دوشنبه', 'سه شنبه', 'چهارشنبه', 'پنج شنبه', 'جمعه', 'شنبه'],
        'tomorrow'  => 'فردا',
        'today'     => 'امروز',
        'yesterday' => 'دیروز',
    ],
    'errors' => [
        'title' => 'ارسال شما {errors} خطا داشت',
    ],
];
