<?php

return [
    'select_time'   => 'حدد الوقت',
    'search_here'   => 'ابحث هنا',
    'empty_options' => 'لا توجد خيارات',
    'loading'       => 'جار التحميل.',
    'date_picker'   => [
        'months'    => ['يناير', 'فبراير', 'مارس', 'أبريل', 'مايو', 'يونيو', 'يوليو', 'أغسطس', 'سبتمبر', 'أكتوبر', 'نوفمبر', 'ديسمبر'],
        'days'      => ['أحد', 'أثنين', 'ثلاثاء', 'أربعاء', 'خميس', 'جمعة', 'سبت'],
        'tomorrow'  => 'غداً',
        'today'     => 'اليوم',
        'yesterday' => 'أمس',
    ],
    'errors' => [
        'title' => 'يوجد {errors} أخطاء في مدخلاتك',
    ],
];
